"prayers"			= "禱文";
"categories"		= "類別";
"recents"			= "最近項目";
"cancel"			= "取消";
"clear"				= "清除";
"clear_all_recents" = "清除所有最近項目";
"bookmarks"			= "書籤";
"search"			= "搜尋";
"words"				= "字數";
"mail_err_msg"		= "您的設備尚未設定電郵功能。請在設定裡新增電郵帳戶，再試一次。";
"use_classic_prayer_theme_capitalized" = "使用傳統主題背景";
"languages" = "語言";
"ok" = "OK";
"about" = "關於";